{
    "PublicService": {
        "name": "Αρχική έκδοση δελτίου ταυτότητας",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Ταυτοποιητικό έγγραφο του μάρτυρα",
                        "description": "Ταυτοποιητικό έγγραφο του μάρτυρα ή του κηδεμόνα ή τους ασκούντος την επιμέλεια ή την επιτροπεια ανηλίκου ατόμου"
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Αίτηση - Υπεύθυνη Δήλωση για την αυτεπάγγελτη αναζήτηση των στοιχείων του αιτούντος.",
                        "description": "Αίτηση - Υπεύθυνη Δήλωση για την αυτεπάγγελτη αναζήτηση των στοιχείων του αιτούντος από το Πληροφοριακό Σύστημα Μητρώο Πολιτών του Υπουργείου Εσωτερικών με σκοπό την αυτεπάγγελτη αναζήτηση των στοιχείων του πιστοποιητικού γέννησης."
                    },
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Ένας (1) μάρτυρας για βεβαίωση των στοιχείων του αιτούντος. Στην περίπτωση ανηλίκου ο μάρτυρας ειναι υποχρεωτικά ενας γονέας του ή εκείνος που έχει την επιμέλεια ή επιτροπεία του.",
                        "description": " Μάρτυρας μπορεί να είναι οποιοσδήποτε ενήλικος με ταυτοποιητικό έγγραφο σε ισχύ. Προκειμένου περί ανηλίκου, η βεβαίωση γίνεται από έναν γονέα του ή από εκείνον που έχει την επιμέλεια ή επιτροπεία του."
                    },
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Προαιρετικά: Μία (1) Ψηφιακή φωτογραφία πρόσφατης λήψης ανεβασμένη στο Myphoto για πολίτες σύμφωνα με τις προδιαγραφές του ICAO-9303. Παρέχεται η δυνατότητα λήψης φωτογραφίας και στο γραφείο ταυτοτήτων της Αστυνομίας",
                        "description": "Σύμφωνα με τις προδιαγραφές του ICAO-9303."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Ταξιδιωτικό ή άλλο έγγραφο ημεδαπής ή αλλοδαπής Αρχής, από το οποίο να προκύπτει προηγούμενη εγγραφή των στοιχείων του αιτούντος (επώνυμο, όνομα, όνομα πατρός και όνομα μητρός), με λατινικούς χαρακτήρες, διαφορετική του προτύπου ΕΛ.Ο.Τ. 743.",
                        "description": "Ταξιδιωτικό ή άλλο έγγραφο ημεδαπής ή αλλοδαπής Αρχής, από το οποίο να προκύπτει προηγούμενη εγγραφή των στοιχείων του αιτούντος (επώνυμο, όνομα, όνομα πατρός και όνομα μητρός), με λατινικούς χαρακτήρες, εφόσον επιθυμεί αναγραφή των ανωτέρω στοιχείων, διαφορετική του προτύπου ΕΛ.Ο.Τ. 743."
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Υπεύθυνη Δήλωση για αναγραφή ονοματεπωνυμικών στοιχείων με λατινικούς χαρακτήρες, κατά παρέκλιση του προτύπου ΕΛ.Ο.Τ. 743.",
                        "description": "Υπεύθυνη Δήλωση με την οποία ο αιτών δηλώνει ότι επιθυμεί αναγραφή των ονοματεπωνυμικών του στοιχείων με λατινικούς χαρακτήρες, κατά παρέκλιση του προτύπου ΕΛ.Ο.Τ. 743."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Βεβαίωση νοσηλευτικού ιδρύματος που να αναγράφει την ομάδα αίματος και το RHESUS.",
                        "description": "Σε περίπτωση που είναι επιθυμητή η αναγραφή της ομαδας αίματος πρέπει να προσκομιστεί."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Βεβαίωση υγειονομικού εργαστηρίου που να αναγραφει την ομάδα αίματος και το RHESUS.",
                        "description": "Σε περίπτωση που είναι επιθυμητή η αναγραφη της ομαδας αίματος πρέπει να προσκομιστεί"
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Κάρτα αιμοδότη που να αναγραφει την ομάδα αίματος και το RHESUS.",
                        "description": "Σε περίπτωση που είναι επιθυμητή η αναγραφη της ομαδας αίματος πρέπει να προσκομιστεί"
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Ιατρική βεβαίωση για την δερματοστιξία που να αναγράφεται ο μόνιμος χαρακτήρας αυτής",
                        "description": "Ιατρική βεβαίωση, εφόσον ο αιτών φέρει σε εμφανές σημείο του προσώπου δερματοστιξία, από την οποία προκύπτει ο μόνιμος χαρακτήρας αυτής"
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Συμπλήρωση του δωδέκατου έτους της ηλικίας"
            }
        ]
    }
}